Repository: brightleeh/fx-widget
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %@ rate %@ %@; change %@
de: %@ Kurs %@ %@; Veränderung %@
es: %@ tipo de cambio %@ %@; variación %@
fr: %@ taux %@ %@ ; variation %@
it: %@ tasso %@ %@; variazione %@
ja: %@、レート %@ %@、変動 %@
ko: %@ 환율 %@ %@, 변동 %@
pt_br: %@ taxa %@ %@; variação %@
zh_hans: %@ 汇率 %@ %@；变动 %@
zh_hant: %@ 匯率 %@ %@；變動 %@

source: %lld additional currencies
de: %lld weitere Währungen
es: %lld monedas adicionales
fr: %lld devises supplémentaires
it: %lld valute aggiuntive
ja: ほか %lld 通貨
ko: 추가 통화 %lld개
pt_br: %lld moedas adicionais
zh_hans: 另有 %lld 种货币
zh_hant: 另有 %lld 種貨幣

source: A glanceable exchange-rate board.
de: Wechselkurse auf einen Blick.
es: Tipos de cambio de un vistazo.
fr: Les taux de change en un coup d’œil.
it: Tassi di cambio a colpo d’occhio.
ja: ひと目で確認できる為替レートボードです。
ko: 한눈에 확인하는 환율 보드입니다.
pt_br: Taxas de câmbio num relance.
zh_hans: 一目了然的汇率面板。
zh_hant: 一目瞭然的匯率面板。

source: As of %@
de: Stand: %@
es: A fecha de %@
fr: Au %@
it: Al %@
ja: %@ 時点
ko: %@ 기준
pt_br: Em %@
zh_hans: 截至 %@
zh_hant: 截至 %@

source: Configure each widget from the desktop’s Edit Widget menu.
de: Konfiguriere jedes Widget über das Menü „Widget bearbeiten“ auf dem Schreibtisch.
es: Configura cada widget desde el menú «Editar widget» del escritorio.
fr: Configurez chaque widget depuis le menu « Modifier le widget » du bureau.
it: Configura ogni widget dal menu «Modifica widget» della scrivania.
ja: デスクトップの「ウィジェットを編集」から各ウィジェットを設定できます。
ko: 데스크톱의 위젯 편집 메뉴에서 각 위젯을 설정할 수 있습니다.
pt_br: Configure cada widget pelo menu “Editar Widget” da mesa.
zh_hans: 在桌面的“编辑小组件”菜单中配置每个小组件。
zh_hant: 在桌面的「編輯小工具」選單中設定每個小工具。

source: Configure the currencies shown by this FX board.
de: Lege fest, welche Währungen dieses FX-Board anzeigt.
es: Configura las monedas que muestra este panel de divisas.
fr: Choisissez les devises affichées par ce tableau des changes.
it: Scegli le valute mostrate da questo pannello valute.
ja: このFXボードに表示する通貨を設定します。
ko: 이 FX 보드에 표시할 통화를 설정합니다.
pt_br: Configure as moedas exibidas neste painel de câmbio.
zh_hans: 设置此汇率面板显示的货币。
zh_hant: 設定此匯率面板顯示的貨幣。

source: Currencies
de: Währungen
es: Monedas
fr: Devises
it: Valute
ja: 通貨
ko: 통화
pt_br: Moedas
zh_hans: 货币
zh_hant: 貨幣

source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta
ja: 通貨
ko: 통화
pt_br: Moeda
zh_hans: 货币
zh_hant: 貨幣

source: Currency Name
de: Währungsname
es: Nombre de la moneda
fr: Nom de la devise
it: Nome valuta
ja: 通貨名
ko: 통화명
pt_br: Nome da moeda
zh_hans: 货币名称
zh_hant: 貨幣名稱

source: Default Order
de: Standardreihenfolge
es: Orden predeterminado
fr: Ordre par défaut
it: Ordine predefinito
ja: デフォルト順
ko: 기본 순서
pt_br: Ordem padrão
zh_hans: 默认顺序
zh_hant: 預設順序

source: Exchange-rate data is unavailable.
de: Keine Wechselkursdaten verfügbar.
es: No hay datos de tipos de cambio disponibles.
fr: Données de taux de change indisponibles.
it: Dati sui tassi di cambio non disponibili.
ja: 為替レートデータを利用できません。
ko: 환율 데이터를 사용할 수 없습니다.
pt_br: Dados de câmbio indisponíveis.
zh_hans: 无法获取汇率数据。
zh_hant: 無法取得匯率資料。

source: Fetch the latest available exchange-rate snapshot.
de: Ruft die neueste verfügbare Wechselkurs-Momentaufnahme ab.
es: Obtiene la última instantánea de tipos de cambio disponible.
fr: Récupère le dernier relevé de taux de change disponible.
it: Recupera l’ultima rilevazione di tassi di cambio disponibile.
ja: 利用可能な最新の為替レートを取得します。
ko: 현재 제공되는 최신 환율 스냅샷을 가져옵니다.
pt_br: Busca o último instantâneo de taxas de câmbio disponível.
zh_hans: 获取最新可用的汇率快照。
zh_hant: 取得最新可用的匯率快照。

# FX · %@
source: Exchange Rates · %@
de: Wechselkurse · %@
es: Tipos de cambio · %@
fr: Taux de change · %@
it: Tassi di cambio · %@
ja: 為替レート · %@
ko: 환율 · %@
pt_br: Taxas de câmbio · %@
zh_hans: 汇率 · %@
zh_hant: 匯率 · %@

source: FX board settings are stored per widget instance.
de: FX-Board-Einstellungen werden pro Widget gespeichert.
es: Los ajustes del panel de divisas se guardan por widget.
fr: Les réglages du tableau des changes sont enregistrés par widget.
it: Le impostazioni del pannello valute sono salvate per singolo widget.
ja: FX ボードの設定はウィジェットごとに保存されます。
ko: FX 보드 설정은 위젯 인스턴스별로 저장됩니다.
pt_br: Os ajustes do painel de câmbio são salvos por widget.
zh_hans: 汇率面板设置按小组件分别保存。
zh_hant: 匯率面板設定會依小工具分別儲存。

source: Reference Currency
de: Referenzwährung
es: Moneda de referencia
fr: Devise de référence
it: Valuta di riferimento
ja: 基準通貨
ko: 기준 통화
pt_br: Moeda de referência
zh_hans: 基准货币
zh_hant: 基準貨幣

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로고침
pt_br: Atualizar
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh failed. Showing last successful rates.
de: Aktualisierung fehlgeschlagen. Es werden die zuletzt geladenen Kurse angezeigt.
es: Error al actualizar. Se muestran los últimos tipos obtenidos.
fr: Échec de l’actualisation. Affichage des derniers taux obtenus.
it: Aggiornamento non riuscito. Vengono mostrati gli ultimi tassi disponibili.
ja: 更新できませんでした。最後に取得できたレートを表示しています。
ko: 새로고침에 실패했습니다. 마지막으로 가져온 환율을 표시합니다.
pt_br: Falha na atualização. Exibindo as últimas taxas obtidas.
zh_hans: 刷新失败，显示上次成功获取的汇率。
zh_hant: 重新整理失敗，顯示上次成功取得的匯率。

source: Updated %@
de: Aktualisiert: %@
es: Actualizado: %@
fr: Actualisé : %@
it: Aggiornato: %@
ja: %@ 更新
ko: %@ 갱신
pt_br: Atualizado: %@
zh_hans: %@ 更新
zh_hant: %@ 更新

source: %@ rate unavailable
de: Kurs für %@ nicht verfügbar
es: Tipo de %@ no disponible
fr: Taux %@ indisponible
it: Tasso %@ non disponibile
ja: %@ レートなし
ko: %@ 환율 없음
pt_br: Taxa de %@ indisponível
zh_hans: %@ 汇率不可用
zh_hant: %@ 匯率無法取得

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
zh_hans: 语言
zh_hant: 語言

source: Quote Currency Count
de: Anzahl der Kurswährungen
es: Número de monedas cotizadas
fr: Nombre de devises cotées
it: Numero di valute quotate
ja: 相手通貨の数
ko: 상대 통화 수
pt_br: Número de moedas cotadas
zh_hans: 报价货币数量
zh_hant: 報價貨幣數量

source: Quote Currency 1
de: Kurswährung 1
es: Moneda cotizada 1
fr: Devise cotée 1
it: Valuta quotata 1
ja: 相手通貨 1
ko: 상대 통화 1
pt_br: Moeda cotada 1
zh_hans: 报价货币 1
zh_hant: 報價貨幣 1

source: Quote Currency 2
de: Kurswährung 2
es: Moneda cotizada 2
fr: Devise cotée 2
it: Valuta quotata 2
ja: 相手通貨 2
ko: 상대 통화 2
pt_br: Moeda cotada 2
zh_hans: 报价货币 2
zh_hant: 報價貨幣 2

source: Quote Currency 3
de: Kurswährung 3
es: Moneda cotizada 3
fr: Devise cotée 3
it: Valuta quotata 3
ja: 相手通貨 3
ko: 상대 통화 3
pt_br: Moeda cotada 3
zh_hans: 报价货币 3
zh_hant: 報價貨幣 3

source: Quote Currency 4
de: Kurswährung 4
es: Moneda cotizada 4
fr: Devise cotée 4
it: Valuta quotata 4
ja: 相手通貨 4
ko: 상대 통화 4
pt_br: Moeda cotada 4
zh_hans: 报价货币 4
zh_hant: 報價貨幣 4

source: Quote Currency 5
de: Kurswährung 5
es: Moneda cotizada 5
fr: Devise cotée 5
it: Valuta quotata 5
ja: 相手通貨 5
ko: 상대 통화 5
pt_br: Moeda cotada 5
zh_hans: 报价货币 5
zh_hant: 報價貨幣 5

source: Quote Currency 6
de: Kurswährung 6
es: Moneda cotizada 6
fr: Devise cotée 6
it: Valuta quotata 6
ja: 相手通貨 6
ko: 상대 통화 6
pt_br: Moeda cotada 6
zh_hans: 报价货币 6
zh_hant: 報價貨幣 6

source: Quote Currency 7
de: Kurswährung 7
es: Moneda cotizada 7
fr: Devise cotée 7
it: Valuta quotata 7
ja: 相手通貨 7
ko: 상대 통화 7
pt_br: Moeda cotada 7
zh_hans: 报价货币 7
zh_hant: 報價貨幣 7

source: Quote Currency 8
de: Kurswährung 8
es: Moneda cotizada 8
fr: Devise cotée 8
it: Valuta quotata 8
ja: 相手通貨 8
ko: 상대 통화 8
pt_br: Moeda cotada 8
zh_hans: 报价货币 8
zh_hant: 報價貨幣 8

source: Quote Currency 9
de: Kurswährung 9
es: Moneda cotizada 9
fr: Devise cotée 9
it: Valuta quotata 9
ja: 相手通貨 9
ko: 상대 통화 9
pt_br: Moeda cotada 9
zh_hans: 报价货币 9
zh_hant: 報價貨幣 9

source: Quote Currency 10
de: Kurswährung 10
es: Moneda cotizada 10
fr: Devise cotée 10
it: Valuta quotata 10
ja: 相手通貨 10
ko: 상대 통화 10
pt_br: Moeda cotada 10
zh_hans: 报价货币 10
zh_hant: 報價貨幣 10

source: Quote Currency 11
de: Kurswährung 11
es: Moneda cotizada 11
fr: Devise cotée 11
it: Valuta quotata 11
ja: 相手通貨 11
ko: 상대 통화 11
pt_br: Moeda cotada 11
zh_hans: 报价货币 11
zh_hant: 報價貨幣 11

source: Quote Currency 12
de: Kurswährung 12
es: Moneda cotizada 12
fr: Devise cotée 12
it: Valuta quotata 12
ja: 相手通貨 12
ko: 상대 통화 12
pt_br: Moeda cotada 12
zh_hans: 报价货币 12
zh_hant: 報價貨幣 12

source: Quote Currency 13
de: Kurswährung 13
es: Moneda cotizada 13
fr: Devise cotée 13
it: Valuta quotata 13
ja: 相手通貨 13
ko: 상대 통화 13
pt_br: Moeda cotada 13
zh_hans: 报价货币 13
zh_hant: 報價貨幣 13

source: Quote Currency 14
de: Kurswährung 14
es: Moneda cotizada 14
fr: Devise cotée 14
it: Valuta quotata 14
ja: 相手通貨 14
ko: 상대 통화 14
pt_br: Moeda cotada 14
zh_hans: 报价货币 14
zh_hant: 報價貨幣 14

source: Quote Currency 15
de: Kurswährung 15
es: Moneda cotizada 15
fr: Devise cotée 15
it: Valuta quotata 15
ja: 相手通貨 15
ko: 상대 통화 15
pt_br: Moeda cotada 15
zh_hans: 报价货币 15
zh_hant: 報價貨幣 15

source: Quote Currency 16
de: Kurswährung 16
es: Moneda cotizada 16
fr: Devise cotée 16
it: Valuta quotata 16
ja: 相手通貨 16
ko: 상대 통화 16
pt_br: Moeda cotada 16
zh_hans: 报价货币 16
zh_hant: 報價貨幣 16

source: Quote Currency 17
de: Kurswährung 17
es: Moneda cotizada 17
fr: Devise cotée 17
it: Valuta quotata 17
ja: 相手通貨 17
ko: 상대 통화 17
pt_br: Moeda cotada 17
zh_hans: 报价货币 17
zh_hant: 報價貨幣 17

source: Quote Currency 18
de: Kurswährung 18
es: Moneda cotizada 18
fr: Devise cotée 18
it: Valuta quotata 18
ja: 相手通貨 18
ko: 상대 통화 18
pt_br: Moeda cotada 18
zh_hans: 报价货币 18
zh_hant: 報價貨幣 18

source: Quote Currency 19
de: Kurswährung 19
es: Moneda cotizada 19
fr: Devise cotée 19
it: Valuta quotata 19
ja: 相手通貨 19
ko: 상대 통화 19
pt_br: Moeda cotada 19
zh_hans: 报价货币 19
zh_hant: 報價貨幣 19

source: Quote Currency 20
de: Kurswährung 20
es: Moneda cotizada 20
fr: Devise cotée 20
it: Valuta quotata 20
ja: 相手通貨 20
ko: 상대 통화 20
pt_br: Moeda cotada 20
zh_hans: 报价货币 20
zh_hant: 報價貨幣 20

source: Auto
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
pt_br: Automático
zh_hans: 自动
zh_hant: 自動

source: Supported Currencies
de: Unterstützte Währungen
es: Monedas admitidas
fr: Devises prises en charge
it: Valute supportate
ja: 対応通貨
ko: 지원 통화
pt_br: Moedas compatíveis
zh_hans: 支持的货币
zh_hant: 支援的貨幣

source: Data source
de: Datenquelle
es: Fuente de datos
fr: Source des données
it: Fonte dati
ja: データソース
ko: 데이터 출처
pt_br: Fonte de dados
zh_hans: 数据来源
zh_hant: 資料來源

source: %lld currencies
de: %lld Währungen
es: %lld monedas
fr: %lld devises
it: %lld valute
ja: %lld 通貨
ko: 통화 %lld개
pt_br: %lld moedas
zh_hans: %lld 种货币
zh_hant: %lld 種貨幣

source: Search here for the ISO code, then type it into a Quote Currency slot in the widget editor.
de: Suche hier den ISO-Code und tippe ihn dann im Widget-Editor in ein Kurswährungs-Feld ein.
es: Busca aquí el código ISO y escríbelo en una ranura de moneda cotizada del editor del widget.
fr: Cherchez ici le code ISO, puis saisissez-le dans un emplacement de devise cotée de l’éditeur.
it: Cerca qui il codice ISO, poi digitalo in uno slot di valuta quotata nell’editor del widget.
ja: ここで ISO コードを調べ、ウィジェット編集の相手通貨スロットに入力してください。
ko: 여기서 ISO 코드를 찾은 뒤, 위젯 편집의 상대 통화 슬롯에 입력하세요.
pt_br: Procure aqui o código ISO e digite-o em um espaço de moeda cotada no editor do widget.
zh_hans: 在此查找 ISO 代码，然后在小组件编辑中输入到报价货币槽位。
zh_hant: 在此查詢 ISO 代碼，然後在小工具編輯中輸入到報價貨幣欄位。

source: Widget sizes
de: Widget-Größen
es: Tamaños de widget
fr: Tailles de widget
it: Dimensioni widget
ja: ウィジェットのサイズ
ko: 위젯 크기
pt_br: Tamanhos de widget
zh_hans: 小组件尺寸
zh_hant: 小工具尺寸

source: The editor lists 20 quote slots for Large as well, but a Large widget renders the first 10.
de: Im Editor lassen sich bis zu 20 Währungen festlegen; ein Large-Widget zeigt die ersten 10.
es: El editor permite fijar hasta 20 monedas; un widget Large muestra las 10 primeras.
fr: L’éditeur permet de définir jusqu’à 20 devises ; un widget Large affiche les 10 premières.
it: L’editor consente di impostare fino a 20 valute; un widget Large mostra le prime 10.
ja: 編集画面では最大 20 通貨を指定できますが、Large ウィジェットには先頭の 10 通貨が表示されます。
ko: 편집 화면에서는 최대 20개까지 지정할 수 있지만, Large 위젯에는 앞의 10개가 표시됩니다.
pt_br: O editor permite definir até 20 moedas; um widget Large mostra as 10 primeiras.
zh_hans: 编辑界面最多可指定 20 种货币，Large 小组件显示前 10 种。
zh_hant: 編輯畫面最多可指定 20 種貨幣，Large 小工具顯示前 10 種。

source: Reference: %@
de: Referenz: %@
es: Referencia: %@
fr: Référence : %@
it: Riferimento: %@
ja: 基準: %@
ko: 기준: %@
pt_br: Referência: %@
zh_hans: 基准：%@
zh_hant: 基準：%@

source: shows up to %lld
de: zeigt bis zu %lld
es: muestra hasta %lld
fr: affiche jusqu’à %lld
it: mostra fino a %lld
ja: 最大 %lld 件
ko: 최대 %lld개
pt_br: mostra até %lld
zh_hans: 最多 %lld 个
zh_hant: 最多 %lld 個

source: Custom Order
de: Eigene Reihenfolge
es: Orden personalizado
fr: Ordre personnalisé
it: Ordine personalizzato
ja: カスタム順
ko: 사용자 순서
pt_br: Ordem personalizada
zh_hans: 自定顺序
zh_hant: 自訂順序

source: Introduction
de: Einführung
es: Introducción
fr: Présentation
it: Introduzione
ja: はじめに
ko: 소개
pt_br: Introdução
zh_hans: 简介
zh_hant: 簡介

source: Update frequency
de: Aktualisierung
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 更新頻度
ko: 갱신 주기
pt_br: Frequência
zh_hans: 更新频率
zh_hant: 更新頻率

source: Once per working day. Intraday movement is not reflected.
de: Einmal pro Werktag. Untertägige Bewegungen werden nicht abgebildet.
es: Una vez por día hábil. No refleja el movimiento intradía.
fr: Une fois par jour ouvré. Les mouvements intrajournaliers ne sont pas reflétés.
it: Una volta per giorno lavorativo. I movimenti infragiornalieri non sono riflessi.
ja: 営業日ごとに 1 回。日中の変動は反映されません。
ko: 영업일마다 1회. 장중 변동은 반영되지 않습니다.
pt_br: Uma vez por dia útil. O movimento intradiário não é refletido.
zh_hans: 每个工作日一次。不反映日内变动。
zh_hant: 每個工作日一次。不反映日內變動。

source: App and widgets
de: App und Widgets
es: App y widgets
fr: App et widgets
it: App e widget
ja: アプリとウィジェット
ko: 앱과 위젯
pt_br: App e widgets
zh_hans: App 与小组件
zh_hant: App 與小工具

source: Configured and refreshed independently of each other.
de: Werden unabhängig voneinander konfiguriert und aktualisiert.
es: Se configuran y actualizan de forma independiente.
fr: Se configurent et s’actualisent indépendamment l’un de l’autre.
it: Si configurano e si aggiornano in modo indipendente.
ja: それぞれ独立して設定・更新されます。
ko: 서로 독립적으로 설정되고 갱신됩니다.
pt_br: São configurados e atualizados de forma independente.
zh_hans: 各自独立设置与更新。
zh_hant: 各自獨立設定與更新。

source: Add a widget
de: Widget hinzufügen
es: Añadir un widget
fr: Ajouter un widget
it: Aggiungere un widget
ja: ウィジェットを追加
ko: 위젯 추가
pt_br: Adicionar um widget
zh_hans: 添加小组件
zh_hant: 加入小工具

source: Right-click the desktop, choose Edit Widgets, then add fx-widget.
de: Klicke mit der rechten Maustaste auf den Schreibtisch, wähle „Widgets bearbeiten“ und füge fx-widget hinzu.
es: Haz clic derecho en el escritorio, elige «Editar widgets» y añade fx-widget.
fr: Cliquez sur le bureau avec le bouton droit, choisissez « Modifier les widgets », puis ajoutez fx-widget.
it: Fai clic destro sulla scrivania, scegli «Modifica widget» e aggiungi fx-widget.
ja: デスクトップを右クリックし、「ウィジェットを編集」から fx-widget を追加します。
ko: 바탕화면을 우클릭하고 위젯 편집을 선택한 뒤 fx-widget을 추가합니다.
pt_br: Clique com o botão direito na mesa, escolha “Editar Widgets” e adicione o fx-widget.
zh_hans: 右键点按桌面，选择“编辑小组件”，然后添加 fx-widget。
zh_hant: 在桌面上按右鍵，選擇「編輯小工具」，然後加入 fx-widget。

source: Change a widget
de: Widget ändern
es: Cambiar un widget
fr: Modifier un widget
it: Modificare un widget
ja: ウィジェットを変更
ko: 위젯 설정 변경
pt_br: Alterar um widget
zh_hans: 修改小组件
zh_hant: 修改小工具

source: Right-click the widget itself and choose Edit fx-widget.
de: Klicke mit der rechten Maustaste auf das Widget und wähle „fx-widget bearbeiten“.
es: Haz clic derecho en el propio widget y elige «Editar fx-widget».
fr: Cliquez sur le widget avec le bouton droit et choisissez « Modifier fx-widget ».
it: Fai clic destro sul widget stesso e scegli «Modifica fx-widget».
ja: ウィジェット自体を右クリックし、「fx-widget を編集」を選びます。
ko: 위젯 자체를 우클릭하고 fx-widget 편집을 선택합니다.
pt_br: Clique com o botão direito no próprio widget e escolha “Editar fx-widget”.
zh_hans: 右键点按小组件本身，选择“编辑 fx-widget”。
zh_hant: 在小工具本身按右鍵，選擇「編輯 fx-widget」。

source: Exchange Rates
de: Wechselkurse
es: Tipos de cambio
fr: Taux de change
it: Tassi di cambio
ja: 為替レート
ko: 환율
pt_br: Taxas de câmbio
zh_hans: 汇率
zh_hant: 匯率

source: No widgets are on the desktop yet.
de: Auf dem Schreibtisch liegt noch kein Widget.
es: Todavía no hay widgets en el escritorio.
fr: Aucun widget n’est encore sur le bureau.
it: Non c’è ancora nessun widget sulla scrivania.
ja: デスクトップにはまだウィジェットがありません。
ko: 바탕화면에 아직 위젯이 없습니다.
pt_br: Ainda não há widgets na mesa.
zh_hans: 桌面上还没有小组件。
zh_hant: 桌面上還沒有小工具。

source: %lld widgets registered
de: %lld Widgets registriert
es: %lld widgets registrados
fr: %lld widgets enregistrés
it: %lld widget registrati
ja: 登録済みウィジェット %lld 個
ko: 등록된 위젯 %lld개
pt_br: %lld widgets registrados
zh_hans: 已注册 %lld 个小组件
zh_hant: 已註冊 %lld 個小工具

source: This is what the system reports. It can include a widget you already removed from the desktop, and that entry does not go away on its own.
de: Das ist die Auskunft des Systems. Sie kann ein bereits vom Schreibtisch entferntes Widget enthalten, und dieser Eintrag verschwindet nicht von selbst.
es: Esto es lo que informa el sistema. Puede incluir un widget que ya quitaste del escritorio, y esa entrada no desaparece por sí sola.
fr: Ceci est ce que rapporte le système. La liste peut contenir un widget déjà retiré du bureau, et cette entrée ne disparaît pas d’elle-même.
it: Questo è ciò che riporta il sistema. Può includere un widget già rimosso dalla scrivania, e quella voce non sparisce da sola.
ja: これはシステムが報告している内容です。すでにデスクトップから削除したウィジェットが含まれることがあり、その項目は自然には消えません。
ko: 시스템이 보고하는 값입니다. 이미 바탕화면에서 삭제한 위젯이 포함될 수 있으며, 그 항목은 저절로 사라지지 않습니다.
pt_br: Isto é o que o sistema informa. Pode incluir um widget que você já removeu da mesa, e essa entrada não some sozinha.
zh_hans: 这是系统报告的内容。可能包含你已从桌面移除的小组件，该条目不会自行消失。
zh_hant: 這是系統回報的內容。可能包含你已從桌面移除的小工具，該項目不會自行消失。

source: Remove a widget
de: Widget entfernen
es: Quitar un widget
fr: Supprimer un widget
it: Rimuovere un widget
ja: ウィジェットを削除
ko: 위젯 삭제
pt_br: Remover um widget
zh_hans: 移除小组件
zh_hant: 移除小工具

source: Right-click the widget and choose Remove Widget.
de: Klicke mit der rechten Maustaste auf das Widget und wähle „Widget entfernen“.
es: Haz clic derecho en el widget y elige «Quitar widget».
fr: Cliquez sur le widget avec le bouton droit et choisissez « Supprimer le widget ».
it: Fai clic destro sul widget e scegli «Rimuovi widget».
ja: ウィジェットを右クリックし、「ウィジェットを削除」を選びます。
ko: 위젯을 우클릭하고 위젯 제거를 선택합니다.
pt_br: Clique com o botão direito no widget e escolha “Remover Widget”.
zh_hans: 右键点按小组件，选择“移除小组件”。
zh_hant: 在小工具上按右鍵，選擇「移除小工具」。

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
zh_hans: 系统
zh_hant: 系統

source: Version %@ (%@)
es: Versión %@ (%@)
it: Versione %@ (%@)
ja: バージョン %@（%@）
ko: 버전 %@ (%@)
pt_br: Versão %@ (%@)
zh_hans: 版本 %@（%@）
zh_hant: 版本 %@（%@）

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本
zh_hant: 版本

source: Widget Status
es: Estado de widgets
fr: État des widgets
it: Stato widget
ja: ウィジェットの状況
ko: 위젯 현황
pt_br: Status dos widgets
zh_hans: 小组件状态
zh_hant: 小工具狀態
